Repository: damiencarbery/tracking-info-to-wc-order
Catalog: languages/tracking-info-to-wc-order-*.po
Languages: de_de, es_ar

# Form label for tracking number
source: Tracking number
de_de: Sendungsnummer
es_ar: Número de seguimiento

# Form label for tracking url
source: Tracking URL
de_de: Sendungsverfolgung URL
es_ar: URL de seguimiento

source: <h2>Tracking information</h2><p>Sorry, tracking information is not available at this time.</p>
de_de: <h2>Sendungsverfolgung</h2><p>Leider sind derzeit keine Tracking-Informationen verfügbar.</p>
es_ar: <h2>Información sobre el seguimiento</h2><p>Lo sentimos, la información sobre el seguimiento no se encuentra disponible en este momento.</p>

source: Your order has been shipped with %1$s. The tracking number is %2$s and you can track it at %3$s.
es_ar: Tu pedido fue enviado con %1$s. El número de seguimiento es %2$s, y puedes rastrearlo en %3$s.

source: Your order has been shipped. The tracking number is %1$s and you can track it at %2$s.
es_ar: Tu pedido fue enviado. El número de seguimiento es %1$s, y puedes rastrearlo en %2$s.

source: <h2>Tracking information</h2><p>Your %1$s tracking number is <a href="%2$s" style="color: #a7bf49">%3$s</a>.</p>
es_ar: <h2>Información sobre el seguimiento</h2><p>Tu número de seguimiento %1$s es <a href="%2$s" style="color: #a7bf49">%3$s</a>.</p>

source: <h2>Tracking information</h2><p>Your tracking number is <strong><a href="%1$s" style="color: #a7bf49">%2$s</a></strong>.</p>
es_ar: <h2>Información sobre el seguimiento</h2><p>Tu número de seguimiento es <strong><a href="%1$s" style="color: #a7bf49">%2$s</a></strong>.</p>

source: <p>Sorry, tracking information is not available at this time.</p>
de_de: <p>Leider sind derzeit keine Tracking-Informationen verfügbar.</p>
es_ar: <p>Lo sentimos, la información sobre el seguimiento no se encuentra disponible en este momento.</p>

source: <p>Your order has been shipped with <strong>%1$s</strong>. The tracking number is <strong><a href="%2$s">%3$s</a></strong>.</p>
es_ar: <p>Tu pedido fue enviado con <strong>%1$s</strong>. El número de seguimiento es <strong><a href="%2$s">%s</a></strong>.</p>

source: <p>Your order has been shipped. The tracking number is <strong><a href="%1$s">%2$s</a></strong>.</p>
es_ar: <p>Tu pedido fue enviado. El número de seguimiento es <strong><a href="%1$s">%2$s</a></strong>.</p>

source: Tracking Info to WooCommerce order
es_ar: Seguimientos para órdenes de WooCommerce

source: Use custom metabox to add tracking information to WooCommerce orders. The information is then added to the "Completed Order" email.
es_ar: Implementa una metabox personalizada para añadir información de seguimiento a los pedidos de WooCommerce. La información se añade a los correos electrónicos de estado Completado.

source: Your order has been shipped with %s. The tracking number is %s and you can track it at %s.
de_de: Ihre Bestellung wurde mit <strong>%s</strong> versendet. Die Sendungsnummer lautet %s und Sie können es bei %s verfolgen.

source: Your order has been shipped. The tracking number is %s and you can track it at %s.
de_de: Ihre Bestellung wurde versendet. Die Sendungsnummer lautet %s und Sie können es bei %s verfolgen.

source: <h2>Tracking information</h2><p>Your %s tracking number is <a href="%s" style="color: #a7bf49">%s</a>.</p>
de_de: <h2>Sendungsverfolgung</h2><p>Ihre %s Sendungsnummer lautet<a href="%s" "style="color: #a7bf49">%s</a>.</p>

source: <h2>Tracking information</h2><p>Your tracking number is <strong><a href="%s" style="color: #a7bf49">%s</a></strong>.</p>
de_de: <h2>Sendungsverfolgung</h2><p>Ihre Sendungsnummer lautet<a href="%s" style="color: #a7bf49">%s</a>.</p>

source: <p>Your order has been shipped with <strong>%s</strong>. The tracking number is <strong><a href="%s">%s</a></strong>.</p>
de_de: <p>Ihre Bestellung wurde mit <strong>%s</strong> versendet. Die Sendungsnummer lautet <strong><a href="%s">%s</a></strong>.</p>

source: <p>Your order has been shipped. The tracking number is <strong><a href="%s">%s</a></strong>.</p>
de_de: <p>Ihre Bestellung wurde versendet. Die Sendungsnummer lautet <strong><a href="%s">%s</a></strong>.</p>
